Repository: necrodraco/MissingSeriesFinder
Catalog: resources/language/resource.language.*/strings.po
Languages: de_de

# #32001
source: General
de_de: Generell

# #32002
source: Location where the Log File of Files will be saved
de_de: Ort wo die Log-Datei abgelegt werden soll

# #32003
source: Will you want an File Structure with .disc-Files on the specified Folder of the Missing Episodes?
de_de: Möchtest du eine Dateistruktur mit .disc-Dateien für die fehlenden Epsioden?

# #32004
source: Will you only check for Released Episodes?
de_de: Möchtest du nur auf releaste Episoden prüfen?

# #32006
source: Wait Time between each TvDB Api call
de_de: Wartezeit zwischen jedem TvDB Api Calls

# #32101
source: tvdbid is 0
de_de: TVDbId ist 0

# #32102
source: Other Error
de_de: Anderer Fehler

# #32103
source: found TvShow %s
de_de: Gefundene TvShow %s

# #32104
source: tvdbid is not set
de_de: TvDbId ist nicht gesetzt

# #32105
source: Missing Episode
de_de: Fehlende Episode

# #32106
source: This episode doesn't exist in the library
de_de: Diese Episode existiert nicht in der Bibliothek

# #32107
source: write %s into Log
de_de: Schreibt %s ins Log

# #32108
source: In Folder: %s
de_de: Im Ordner: %s

# #32109
source: finished
de_de: Beendet

# #32110
source: Started searching for missing Episodes
de_de: Hat mit der Suche nach fehlenden Episoden begonnen

# #32111
source: This List contains all Missing Episodes for each Shows
de_de: Diese Liste beinhaltet alle fehlenden Episoden für jede Show

# #32112
source: This List Contains all Shows where 0 Seasons where found. Check them for mistakes
de_de: Diese Liste enthält alle Serien, die 0 Staffeln in der Bibliothek eingetragen hatten. Bitte auf Fehler prüfen.

# #32113
source: The following JSON-List contains all shows which got any problem during Scan. Propably rescrobble them with fixed data
de_de: Die folgende JSON-Liste enthält alle Serien, welche Probleme beim einscannen htten. Wahrscheinlich müssen sie neu eingescannt werden.

# #32114
source: Finished searching for missing Shows.
de_de: Fertig mit suchen fehlender Serien
